ScalingOff = "Slå skalering fra";
ScalingOn = "Slå skalering til";
AllScreens = "Alle skærme";
ScreenNumber = "Skærm %d";
MainScreen = "Hovedskærm";
ReEnterPass = "Kontroller, at du har skrevet det korrekte navn og den korrekte adgangskode.";
RemoteAccessDenied = "Den aktuelle bruger af \“%@\” har afvist din anmodning om adgang.";

taskString = "Kontroller";
taskDescription = "Kontroller computer";
longTaskDescription = "Tag kontrol med valgt computer";
requestTitle = "Ingen godkendelse";
requestScreenControl = "Vil du bede om tilladelse til at kontrollere?";
requestScreenObserve = "Vil du bede om tilladelse til at observere?";
requestScreenAuthFailed = "Godkendelse af \“%@\” mislykkedes.";
requestDenied = "Brugeren har afvist din anmodning.";
connecting = "Opretter forbindelse til \“%@\”";
connectionLost = "Mistede forbindelse til \“%@\”.";
connectionFailed = "Kunne ikke oprette forbindelse til \“%@\”.";
connectionFailedReason = "Sørg for, at Skærmdeling (i Deling i Systemindstillinger) er slået til på den computer, du forsøger at oprette forbindelse til. Sørg også for, at netværksforbindelser virker korrekt.";
waitingForResponse = "Venter på svar fra brugeren.";
runningAdminAppObserveError = "Kunne ikke observere \“%@\”";
runningAdminAppControlError = "Kunne ikke kontrollere \“%@\”";
runningAdminAppErrorMessage = "Apple Remote Desktop eller et andet administrationsprogram afvikles lige nu.";
controlModeError = "Kunne ikke skifte til kontrolfunktion";
observeModeError = "Kunne ikke skifte til observationsfunktion";
sharedControlError = "Kunne ikke ændre kontrol med mus";
notAuthorizedTitle = "Ikke godkendt";
controlNotAuthorized = "Du har ikke tilladelse til at kontrollere denne computer.";
observeNotAuthorized = "Du har ikke tilladelse til at observere denne computer.";
serverNotSupported = "Serveren understøtter ikke denne mulighed.";
sharingSelfNotSupported = "En computer kan ikke tilsluttes til sig selv og dele sin skærm.";
captureDefaultName = "Remote Desktop-billede";
scaleToolbarTitle = "Tilpas til vindue";
scaleToolbarPaletteLabel = "Tilpas til vindue";
scaleToolbarTooltip = "Tilpas skærm til vindue";
controlToolbarTitle = "Kontroller";
controlToolbarPaletteLabel = "Kontroller eller observer";
controlToolbarTooltip = "Skift mellen funktionerne Kontroller og Observer";
shareToolbarTitle = "Del mus";
shareToolbarPaletteLabel = "Del mus med bruger";
shareToolbarTooltip = "Del mus og tastatur med bruger";
qualityToolbarTitle = "Kvalitet";
qualityToolbarPaletteLabel = "Billedkvalitet";
qualityToolbarTooltip = "Billedkvalitet";
captureToolbarTitle = "Skærmbillede";
captureToolbarPaletteLabel = "Skærmbillede";
captureToolbarTooltip = "Optag skærm til et arkiv";
controlObserveNotSupported = "Du kan ikke kontrollere og observere din computer";
fullScreenToolbarTooltip = "Tilpas skærmbillede til fuld skærm";
fullScreenToolbarTooltipExt = "Vis skærm i et vindue";
fullScreenToolbarTitle = "Fuld skærm";
fullScreenPaletteDisconnect = "Afslut kontrol eller observation";
showCursorToolbarTooltip = "Skjul eller vis den lokale markør";
showCursorToolbarTitle = "Skjul/vis markør";
curtainToolbarTitle = "Lås skærm";
curtainToolbarTooltip = "Lås computerskærm, mens du kontrollerer";
getClipboardToolbarTitle = "Hent udklipsholder";
getClipboardToolbarTooltip = "Hent indholdet af den eksterne udklipsholder";
sendClipboardToolbarTitle = "Send udklipsholder";
sendClipboardToolbarTooltip = "Send indhold af udklipsholder til den eksterne udklipsholder";
multiDisplayToolbarTitle = "Skærmvalg";
multiDisplayToolbarTooltip = "Vælg, hvilken ekstern skærm du vil se";
computerInScreenShare = "Du deler din skærm til denne computer";
curtainErrorTitle = "Kunne ikke skifte til gardinfunktion";
curtainExitErrorTitle = "Kunne ikke skifte fra gardinfunktion";
curtainErrorMessage = "Der er sket en fejl på denne computer.";
curtainUnavailableTooltip = "Gardinfunktion er ikke tilgængelig til den version af Mac OS X, der afvikles på \“%@\”.";
curtainUnavalableMessage = "Gardinfunktion er ikke tilgængelig til \“%@\”.";

displayPopUpAllDisplays = "Alle skærme: %@ x %@";
displayPopUpBothDisplays = "Begge skærme: %@ x %@";
displayPopUpOneDisplay = "Skærm %@: %@ x %@";

curtainTaskString = "Gardin";
curtainTaskDescription = "Kontroller computer med gardinfunktion";
curtainLongTaskDescription = "Overtag kontrollen med valgt computer, mens skærmen er låst";

sshTunnelRemoteLoginDisabledTitle = "Kunne ikke oprette forbindelse, fordi Ekstern log ind ikke er slået til på \“%@\”.";
sshTunnelRemoteLoginDisabledMessage = "Slå sikkerhedsindstillingen \“Krypter alle netværksdata\" fra, eller prøv at slå Ekstern log ind til i Deling på \“%@\”.";
sshTunnelHostKeyChangedTitle = "Kunne ikke oprette forbindelse til \“%@\”, fordi identiteten ikke kunne bekræftes. Dette kan udgøre et sikkerhedsproblem, eller SSH known_hosts-arkivet kan være forældet.";
sshTunnelHostKeyChangedMessage = "Slå sikkerhedsindstillingen \“Krypter alle netværksdata\” fra, eller opdater SSH known_hosts-arkivet.";
sshTunnelHostKeyChanged2Message = "Identifikation af den eksterne vært er ændret for \“%@\”. Hvis du er sikker på, at dette ikke er et sikkerhedsproblem, kan Remote Desktop prøve at rette known_hosts-arkivet.";
sshTunnelHostKeyFix = "Ret";
sshTunnelHostKeyFixError = "Der var et problem med at ændre SSH known_hosts-arkivet.";
sshTunnelTooltip = "Forbindelse er krypteret";

legacyVNCSecurityWarningTitle = "Computeren \“%@\” afvikler en VNC-server, der ikke understøtter Remote Desktop-kryptering af tastetryk. Tekst, som du skriver til denne computer, kan evt. opfanges på netværket. Vil du alligevel oprette forbindelse?";
legacyVNCSecurityWarningMessageFull = "Hvis Ekstern log ind eller SSH er slået til på den eksterne computer, kan du vælge indstillingen \“Krypter alle netværksdata\” i indstillingerne i Remote Desktop eller vælge \“Forbind vha. SSH\” nedenfor og oprette en sikker forbindelse.";
legacyVNCSecurityWarningMessage = "Hvis Ekstern log ind eller SSH er slået til på den eksterne computer, kan du vælge indstillingen \“Krypter alle netværksdata\” i indstillingerne i Remote Desktop og oprette en sikker forbindelse.";
legacyVNCSecurityWarningContinueSSHButton = "Forbind vha. SSH";

IconCacheTitle = "Er du sikker på, at du vil slette bufferen til titellinjesymboler?";
IconCacheDefaultButton = "Slet";
IconCacheAlternateButton = "Annuller";
IconCacheMessage = "Disse arkiver bruges til at trække titellinjesymboler for at oprette bogmærker. Evt. bogmærker, der oprettes ved at trække dette symbol, vil blive ødelagt, hvis du sletter denne buffer\n\nDu kan kopiere bogmærket i stedet for at oprette en henvisning, hvis du holder Alternativtasten nede.";

YESBUTTON = "Ja";
NOBUTTON = "Nej";